<section class="page" id="home">
    <div class="slide"></div>
    <div class="content">
        <ul>
           <li>
               <h3>Почему вам нужен сайт?</h3>
               <p>
                   Очевидно, вы здесь потому, что хотите большего.
                   Неважно, вам нужен личный блог, визитка или корпоративный сайт, цель одна - создать/разширить сферу деятельности, охватив интернет рынок или разказать о себе всем, охватив больше в тривиальном мире. Ну и конечно, вам нужно видеть результат работы сайта в денежном эквиваленте. Мы вам поможем.
               </p>
           </li>
           <li>
               <h3>Чем мы вам поможем?</h3>
               <p>
                   Мы создадим для вас веб сайт с оглядкой на ваши пожелания, который выделит вас среди подобных в рунете, сделает вас уникальным.
                   Мы поможем найти надёжного хостинг провайдера, орендуем для вас домен и запустим сайт.
                   От вас потребуется лишь ваши пожелания по проекту и ответить "да" или "нет" на наши вопросы.
               </p>
           </li>
           <li>
               <h3>Как ваш сайт выделится?</h3>
               <p>
                   В первую очередь, сайт будет выделятся дизайном. Контент важен, но книгу всё же судят по обложке.
                   Важно всё.
                   Рецепт успеха любого интернет ресурса - превосходная скорость работы, симпотичный пользовательский интерфейс и приятный опыт использования. Мы обеспечим вас успехом.
               </p>
           </li>
        </ul>
        
    </div>
    
    <div class="serv">
        <h2>Наши возможности</h2>
        <ul>
            <li>
                <h3>Дизайн</h3>
                <p>У нас море идей и надёжные сети для их ловли.</p>
            </li>
            <li>
                <h3>Разработка</h3>
                <p>Если смешать смекалку и годы практики, можно получить шипучку из качественного кода.</p>
            </li>
            <li>
                <h3>SEO Оптимизация</h3>
                <p>Чем она лучше, тем выше позиция в поиске.</p>
            </li>
            <li>
                <h3>Перевод</h3>
                <p>В сети не все люди знают русский.</p>
            </li>
        </ul>
    </div>
    
    <div class="platforms">
        <h2>Платформы с которыми мы работаем</h2>
        <ul>
            <li>
                <h3>WEB</h3>
                <p>World Wide Web</p>
            </li>
            <li>
                <h3>Android</h3>
                <p>Операционная система для смартфонов, интернет-планшетов, электронных книг, цифровых проигрывателей, наручных часов, игровых приставок, нетбуков, смартбуков, очков Google, телевизоров и других устройств</p>
            </li>
        </ul>
    </div>
    <div class="order">
        <button data-top="150" data-page="order" data-color="#FF5722" data-title="Оформление заказа">Оформить заказ</button>
    </div>
    
</section>