<section class="page" id="info">
    <div class="slide-show">
        <div class="nav-contain">
           <div class="wrap">
                <button data-slide-num="0" data-active-slide="true">Типы сайтов</button>
                <button data-slide-num="1">Услуги</button>
                <button data-slide-num="2">Технологии</button>
            </div>
        </div>
        <div class="slide-container">
            <div class="slide">
            	<div class="contain services">
                    <ul>
                        <li data-pop-up-click="price">
                            <h3>Сайт визитка</h3>
                            <p>
                                <span class="price">От 50$</span>
                            Небольшой сайт, как правило, состоящий из одной (или нескольких) веб-страницы, и содержащий основную информацию об организации, частном лице, компании, товарах или услугах, прайс-листах, контактных данных.
                            </p>
                        </li>
                        <li data-pop-up-click="price">
                            <h3>Блог</h3>
                            <p>
                                <span class="price">От 100$</span>
                            Интернет-журнал событий, интернет-дневник, онлайн-дневник, в общем, веб-сайт, основное содержимое которого — регулярно добавляемые записи, содержащие текст, изображения или мультимедиа.
                            </p>
                        </li>
                        <li data-pop-up-click="price">
                            <h3>Корпоративный сайт</h3>
                            <p>
                                <span class="price">От 100$</span>
                            Сайт компании (организации). Обычно на корпоративных сайтах размещают подробную информацию о компании: описание услуг, сервисов, продуктов, открытых вакансий. Как правило, корпоративный сайт отличается от сайта-визитки более сложной информационной архитектурой.
                            </p>
                        </li>
                        <li data-pop-up-click="price">
                            <h3>Портфолио</h3>
                            <p>
                                <span class="price">От 120$</span>
                            Это веб-базированный ресурс, который отражает рост учебных или профессиональных достижений владельца.
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
            
            <div class="slide">
                <div class="contain services services2">
                    <ul>
                        <li data-pop-up-click="price">
                            <h3>Редизайн сайта</h3>
                            <p>
                                <span class="price">От 50$</span>
                            Переосмысление старого пользовательского дизайна на новый, совеременный лад, с целью повышения солидности и значемости представленой на сайте информации.
                            </p>
                        </li>
                        <li data-pop-up-click="price">
                            <h3>Создание сайта</h3>
                            <p>
                                <span class="price">От 50$</span>
                                Составление дизайна, разработка архитектуры и реализация в виде программного кода.
                            </p>
                        </li>
                        <li data-pop-up-click="price">
                            <h3>Андроид приложение</h3>
                            <p>
                                <span class="price">От 400$</span>
                                Разработка и воплощение в жизнь нативного приложения под операционную систему андроид
                            </p>
                        </li>
                        <li data-pop-up-click="translate">
                            <h3>Перевод</h3>
                            <p>
                                <span class="price">От 30$</span>
                               Перевод контента,
перевод текста, содержащегося в различных модулях сайта (заставки, блоки, кнопки);
перевод и поддержка многоязычных веб-сайтов и андроид приложений
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
            
            <div class="slide">
            	<div class="contain tech">
                    <ul>
                        <li>
                            <h3>Языки</h3>
                            <p>Ну, здесь всё просто и без фантазии, вполне стандартный набор:
                                <ol class="lang-list">
                                    <li>HTML</li>
                                    <li>CSS</li>
                                    <li>JavaScript</li>
                                    <li>PHP</li>
                                    <li>JSON</li>
                                </ol>
                            </p>
                        </li>
                        <li>
                            <h3>Библиотеки</h3>
                            <p>Мы используем только jQuery и несколько библиотек собственной разработки.</p>
                        </li>
                        <li>
                            <h3>Движок</h3>
                            <p>WordPress - самый удобный и один из найпопулярнейших движков для решения тривиальных задач. Исходя из этих параметров, мы выбрали его, и разрабатываем предпочтительно под него, но по желанию мы можем не использовать движок вовсе. Это актуально, в первую очередь, для сайтов-визиток из-за их небольшого размера, простоты и относительной статичности.</p>
                        </li>
                    </ul>
                </div>
            </div>
            <!--<div class="slide">
            	<div class="contain prices">
                    <h2>Сколько это стоит?</h2>
                    <p class="text">
                        Мы отличаемся лояльными ценами на все услуги. <br>
                        Цена на сайт визитку созданный на готовом шаблоне WordPress всего <strong>30$</strong>, а уникальный дизайн от 100$.<br>
                        Блог - <strong>50$</strong> на готовом шаблоне и от 200$ с уникальным дизайном.<br>
                        Корпоративный сайт - <strong>50$</strong> на готовом шаблоне и от 200$ с уникальным дизайном.<br>
                        Портфолио - <strong>50$</strong> на готовом шаблоне и от 250$ с уникальным дизайном.<br>
                        Редизайн - от 300$.<br>
                        Для всех сайтов, созданых на основе готового шаблона, возможна минимальная настройка дизайна под вас (это учтено в стоимость услуги). Также в цены всех сайтов включена стоимость установки сайта на хостинг и его настройка.<br>
                        В цену сайтов созданых на основе готовых шаблонов НЕ входит стоимость оренды хостинга и домена.<br>
                        <strong>ВНИМАНИЕ!</strong> Всю зиму будет действовать акция "Бесплатный хостинг и домен" (Под акцию не подпадают домены .ua и .com а также сайты созданные на основе готового шаблона).
                        Сроки выполнения заказов расчитываються индивидуально для каждого проэкта.
                    </p>
                </div>
            </div>-->
        </div>
	</div>
       
</section>