<section class="page" id="info">
    <h2>Типы сайтов</h2>
    <ul>
        <li>
            <h3>Сайт визитка</h3>
            <p>Небольшой сайт, как правило, состоящий из одной (или нескольких) веб-страницы, и содержащий основную информацию об организации, частном лице, компании, товарах или услугах, прайс-листах, контактных данных.</p>
            <span class="label">От 150$</span>
        </li>
        <li>
            <h3>Блог</h3>
            <p>Интернет-журнал событий, интернет-дневник, онлайн-дневник, в общем, веб-сайт, основное содержимое которого — регулярно добавляемые записи, содержащие текст, изображения или мультимедиа.</p>
            <span class="label">От 250$</span>
        </li>
        <li>
            <h3>Корпоративный сайт</h3>
            <p>Сайт компании (организации). Обычно на корпоративных сайтах размещают подробную информацию о компании: описание услуг, сервисов, продуктов, открытых вакансий. Как правило, корпоративный сайт отличается от сайта-визитки более сложной информационной архитектурой.</p>
            <span class="label">От 200$</span>
        </li>
        <li>
            <h3>Портфолио</h3>
            <p>Это веб-базированный ресурс, который отражает рост учебных или профессиональных достижений владельца.</p>
            <span class="label">От 250$</span>
        </li>
    </ul>
    
    <h2>Услуги</h2>
    <ul>
       <li>
            <h3>Редизайн сайта</h3>
            <p>Переосмысление старого пользовательского дизайна на новый, совеременный лад, с целью повышения солидности и значемости представленой на сайте информации.</p>
            <span class="label">От 100$</span>
        </li>
        <li>
            <h3>Создание сайта</h3>
            <p>
                Составление дизайна, разработка архитектуры и реализация в виде программного кода.
            </p>
            <span class="label">От 150$</span>
        </li>
        <li>
            <h3>Андроид приложение</h3>
            <p>
                Разработка и воплощение в жизнь нативного приложения под операционную систему андроид
            </p>
            <span class="label">От 500$</span>
        </li>
        <li>
            <h3>Перевод</h3>
            <p>
               Перевод контента,
перевод текста, содержащегося в различных модулях сайта (заставки, блоки, кнопки);
перевод и поддержка многоязычных веб-сайтов и андроид приложений
            </p>
            <span class="label">От 30$</span>
        </li>
    </ul>

    <h2>Используемые технологии</h2>
    <ul>
        <li>
            <h3>Языки</h3>
            <p>Ну, здесь всё просто и без фантазии, вполне стандартный набор:
            HTML(Разметка документа), CSS(Стилизация елементов), JavaScript(Браузерный функционал), PHP(Серверный функционал), JSON(Формат хранения и передачи данных)</p>
        </li>
        <li>
            <h3>Библиотеки</h3>
            <p>Мы используем только jQuery и несколько библиотек собственной разработки.</p>
        </li>
        <li>
            <h3>Движок</h3>
            <p>WordPress - самый удобный и один из найпопулярнейших движков для решения тривиальных задач. Исходя из этих параметров, мы выбрали его, и разрабатываем предпочтительно под него, но по желанию мы можем не использовать движок вовсе. Это актуально, в первую очередь, для сайтов-визиток из-за их небольшого размера, простоты и относительной статичности.</p>
        </li>
    </ul>
    <!--<h2>Цены</h2>
    <ul>
    <li>
    <h3>Сколько это стоит?</h3>
    <p class="text">
        Мы отличаемся лояльными ценами на все услуги. <br>
        Цена на сайт визитку созданный на готовом шаблоне WordPress всего <strong>30$</strong>, а уникальный дизайн от 100$.<br>
        Блог - <strong>50$</strong> на готовом шаблоне и от 200$ с уникальным дизайном.<br>
        Корпоративный сайт - <strong>50$</strong> на готовом шаблоне и от 200$ с уникальным дизайном.<br>
        Портфолио - <strong>50$</strong> на готовом шаблоне и от 250$ с уникальным дизайном.<br>
        Редизайн - от 300$.<br>
        Для всех сайтов, созданых на основе готового шаблона, возможна минимальная настройка дизайна под вас (это учтено в стоимость услуги). Также в цены всех сайтов включена стоимость установки сайта на хостинг и его настройка.<br>
        В цену сайтов созданых на основе готовых шаблонов НЕ входит стоимость оренды хостинга и домена.<br>
        <strong>ВНИМАНИЕ!</strong> Всю зиму будет действовать акция "Бесплатный хостинг и домен" (Под акцию не подпадают домены .ua и .com а также сайты созданные на основе готового шаблона).
        Сроки выполнения заказов расчитываються индивидуально для каждого проэкта.
    </p>
        </li>
    </ul>-->
</section>